const c = {
  megatitle: 'Mega Lesnaya',
  title: 'Prost Lesnaya',
  subtitle: 'Sub Lesnaya',
  date: 'Июнь–Июль 2022',
  attrs: [
    {
      key: 'Тип проекта',
      value: 'Рабочий проект',
    },
    {
      key: 'Расположение',
      value: 'Ленинградская обл.',
    },
    {
      key: 'Площадь',
      value: '20 соток',
    },
    {
      key: 'Дата разработки',
      value: 'Июнь–Июль 2022',
    },
  ],
  desc: 'Участок находится в Курортном районе, на берегу Финского залива, в окружении вековых сосен; само местоположение делает его уникальным. Другое его несомненное достоинство — большой красивый дом, бережно вписанный в природу.',
  gallery: [
    '/images/works-gallery/ragozhino-1.jpg',
    '/images/works-gallery/ragozhino-2.jpg',
    '/images/works-gallery/ragozhino-3.jpg',
  ],
  text: `
## В двух словах

Нашей основной задачей стало связать дом с природой.

Современные линии дома контрастируют с природной средой, и в работе над проектом мы исходили из этой особенности — нам хотелось, чтобы с одной стороны растения подчеркивали дом, «подсвечивая» архитектуру, а с другой — чтобы дом не выглядел «навязанным» природе, а наоборот, растворился в ней. Таким образом, композиция ландшафта выстроилась на контрасте архитектуры и природы, которые при этом не противопоставляются друг другу, а наоборот, гармонично сосуществуют.×

![](/images/works-gallery/ragozhino-1.jpg)

Фактически сад делится на две части, разные по духу и форме — в одной царят геометрия и строгие линии, в другой — естественность природы.

![](/images/works-gallery/ragozhino-1.jpg)

Чуть дальше от дома — естественное, природное пространство. Мы «помогли» лесу, разнообразив его, дополнив лесными папоротниками, ландышами, вересками, брусникой и не совсем лесными, но выглядящими как лесные, растениями; пополнили новыми фактурами, красками, ненавязчивыми цветами.

Та часть леса, на которую открывается вид из окон, дополнена лещинами, калиной, рябинником, папоротником. Участки, на которых лесная растительность сохранилась, остались нетронутыми, а лесная подстилка, нарушенная в ходе реконструкции, постепенно восстанавливается естественным образом за счет опадающей хвои.
`,
}

export default c
