export const cSteps = {
  title: 'Этапы проекта',
  desc: 'О рабочем процессе и проектной документации',
  gallery: ['/images/steps-gallery/1.jpg'],
  text: `
## Предпроектная подготовка

Моя работа начинается с визита на ваш участок. Выезд нужен для осмотра, фотофиксации, обсуждения ваших пожеланий и предпочтений. Для проекта важна не только территория участка, но и его окружение (соседние деревья, здания и так далее), которое также фиксируется на фото и в описании.

Для полного представления о том, что вы хотите видеть в будущем ландшафте, заполняется «Анкета клиента». На основе полученных данных я составляю техническое задание. Затем к вам приезжает геодезист для топографической съемки участка. Она необходима для точного определения границ, рельефа, привязки всех зданий и строений, а также учета всех деревьев и кустарников.

## Эскизное проектирование

Эскизный проект показывает основную концепцию благоустройства и озеленения участка, функциональные зоны, расположение растений, но без конкретизации ассортимента. Из предложенных вариантов выбирается наиболее подходящий, и после доработки получается финальный эскиз, на основе которого создается генеральный план.

## Рабочее проектирование

Для каждого участка состав документации индивидуален. В рабочий проект могут входить следующие чертежи и документы.

Генеральный план создается на основе утвержденного заказчиком эскиза и отражает расположение всех существующих и проектируемых объектов на участке (строения, дорожки, площадки, посадки и так далее).

Разбивочный чертеж показывает точное местоположение проектируемых объектов с привязкой к уже существующим.

Вертикальная планировка — это план высот по дорожкам, площадкам, газонам и так далее. Содержит указание существующих и проектируемых высотных отметок, а также направление уклона.

Схема дренажной и ливневой систем указывает точное расположение дождеприемных лотков, дренажных колодцев, а также места прохождения труб дренажной и ливневой канализации.

План освещения отображает места расположения светильников на участке и их тип.

План покрытий и ведомость материалов отображает все виды покрытий с указанием площадей, используемых материалов и конструкций «дорожных одежд».

Дендропроект и ведомость посадок. Дендрологический план показывает все будущие посадки (деревья, кустарники, многолетники) с присвоением каждому растению порядкового номера. Список всех растений с указанием количества указан в ведомости посадок.

Посадочная схема показывает точные размеры расположения растений на участке.
  `,
}
