export const c = {
  contacts: {
    title: 'Контакты',
    desc: 'Свяжитесь со мной удобным вам способом, чтобы обсудить проект или просто проконсультироваться',
    removeme: '123',
  },
  footer: {
    copyright: '© 2018—2023, Лариса Луканова',
  },
  main: {
    promo: {
      title: 'Лариса Луканова1',
      desc: 'Ландшафтное проектирование и дизайн, Санкт-Петербург',
    },
  },
  steps: {
    title: 'Этапы проекта',
  },
  work: {
    title: 'Мои работы',
  },
  works: [
    {
      alias: 'razbegayevo',
      title: 'Разбегаево',
      address: 'Разбегаево, Ленинградская обл.',
    },
    {
      alias: 'dendro',
      title: 'Дендро-проект',
      address: 'Лисий Нос, Санкт-Петербург',
    },
  ],
}
